export const Config: any = {
    'showButton': true,
    'showTitle': true,
    'showText': true,
    'cards': [
        {
            'card-title': 'Первая карточка',
            'card-text': 'это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. ',
            'url': '/',
            'buttonText': 'Перейти'
        },
        {
            'card-title': 'Вторая карточка',
            'card-text': 'это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. ',
            'url': '/',
            'buttonText': 'Перейти'
        },
        {
            'card-title': 'Tретья карточка',
            'card-text': 'это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. ',
            'url': '/',
            'buttonText': 'Перейти'
        },
        {
            'card-title': 'Четвертая карточка',
            'card-text': 'это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. ',
            'url': '/',
            'buttonText': 'Перейти'
        },
        {
            'card-title': 'Пятая карточка',
            'card-text': 'это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. ',
            'url': '/',
            'buttonText': 'Перейти'
        },
        {
            'card-title': 'Шестая карточка',
            'card-text': 'это текст-"рыба", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. ',
            'url': '/',
            'buttonText': 'Перейти'
        }
    ]

};